{
	"content": {
		"app_name": "OK Taxi",
		"drawer_open": "Отвори",
		"drawer_close": "Затвори",
		"app_title": "OK ТАКСИ 9732121",
		"activity_title_choose_destination": "Дестинация",
		"activity_title_confirm": "Поръчка на такси",
		"take_me_from_here": "Вземи ме от ТУК",
		"destination": "Дестинация",
		"order_phone_hint": "Мобилен телефон за връзка",
		"logout": "Изход",
		"order_searching_for_taxi": "Поръчката Ви е изпратена. Търсим такси. Ще получите съобщение с номера на таксито и времето за достигане до адреса.",
		"title_activity_temp": "TempActivity",
		"remark": "Забележка",
		"order": "Поръчка",
		"more_luggage": "С повече багаж",
		"order_later": "Поръчай за по-късно",
		"pos_payment": "Такси с POS терминал",
		"hello_blank_fragment": "Намерено такси",
		"order_completed": "Поръчката Ви е изпълнена",
		"order_completed_review": "Можете да напишете коментар тук",
		"comment": "Коментар",
		"review_save": "Приключване на поръчката",
		"review_trip": "Оцени пътуването",
		"new_order": "Нова поръчка",
		"phone": "Телефон",
		"password": "Парола",
		"password_old": "Стара парола",
		"password_new": "Нова парола",
		"login": "Вход",
		"login_error": "Грешен телефон или парола",
		"signin": "Регистрация",
		"signin_link": "Регистрация",
		"name": "Имена",
		"email": "Е-mail",
		"go": "Напред",
		"my_orders": "Моите поръчки",
		"my_profile": "Моят профил",
		"voucher_payment": "Ще платя с ваучер номер:",
		"more_options": "Допълнителни опции",
		"change_password": "Смяна на парола",
		"call_us": "Контакти",
		"signin_top_welcome": "Регистрация в мобилното приложение на",
		"signin_top_welcome_2": "Моля въведете мобилния си телефонен номер, на него ще Ви изпратим СМС с парола за влизане",
		"login_top": "Вход в мобилното приложение на",
		"if_you_have_account": "Ако имате профил влезте тук",
		"title_activity_user_profile": "Потребителски профил",
		"if_not_have_account": "Ако сте си забравили паролата или нямате профил натиснете тук",
		"title_activity_call_us": "Обадете ни се",
		"linear": "Списък",
		"grid": "Карта",
		"order_cancelled_text": "Вашата поръчка беше успешно отказана",
		"company_name": "ОК СУПЕРТРАНС",
		"password_updated": "Паролата Ви беше успешно променена",
		"order_no_car_found_text": "Не е намерена кола",
		"taxi_car_number": "Такси номер",
		"expected_time_arrival": "Очаквано време на пристигане",
		"order_vehicle_found": "Намерено Ви е такси",
		"registration": "Регистрация",
		"login_signin_msg_email": "зпратена ви е парола na емайл:",
		"login_signin_msg_tel": "Успешно сe регистрирахте с телефонен номер:",
		"title_activity_order_list": "Списък с поръчки",
		"title_activity_user_password": "Смяна на парола",
		"login_signin_msg": ". Изпратен ви е СМС с парола, моля въведете я в полето за парола",
		"login_forgotten_password_msg_email": "Изпратена ви е нова парола на емайла с който сте регистрирали тел:",
		"login_forgotten_password_msg_tel": "Изпратен ви е СМС с нова парола на тел:",
		"title_activity_user_fogotten_password": "Забравена парола",
		"forgotten_password_link": "Забравена парола",
		"fogotten_password_top": "Забравена парола за мобилното приложение на",
		"fogotten_password_top_2": "Моля въведете мобилния телефонен номер с който сте се регистрирали, на него ще Ви изпратим СМС с парола за влизане",
		"new_search": "Ново търсене",
		"restart_search": "Ново търсене",
		"order_fixed_start_date_text": "Поръчката Ви за по-късно е приета. 15 минути преди указаното време ще започне търсене на кола. Когато е намерена кола ще получите смс с време за пристигане.",
		"language": "Change Language",
		"title_activity_change_language": "Change Language",
		"change_language_text": "Press the button to change the language",
		"translate_button_title": "Смяна на език",
		"username_prefix": "+359",
		"title_activity_customer_service": "Обслужване на клиенти",
		"contact_customer_service": "Обадете се на отдел обслужване на клиенти",
		"text_customer_service": "За да се свържете с oтдел обслужване на клиенти:    00359 2 9733770    На този телефон може да съобщите за : загубени вещи, похвали и оплаквания, нередности на пътя, и др.",
		"text_call_us": "Можете да се свържете с нас на:  \n\nТелефон: +35929732121 \n\nЕ-майл: customerservice@oktaxi.net \n\nУебсайт: www.oktaxi.net",
		"please_wait": "Моля, изчакайте",
		"customer_service": "Обслужване на клиенти",
		"international_number_viber": "If your number is international to contact us via Viber click here",
		"order_taxi_found": "Таксито пътува към посочения адрес",
		"order_taxi_arrived": "Таксито пристигна на адресa",
		"order_taxi_with_client": "Таксито изпълнява курса",
		"order_taxi_searching": "Поръчката Ви, № ",
		"order_taxi_searching_2": ", е приета. Търсим такси. Моля изчакайте.",
		"order_expected_arrival_time": "Очаквано време на пристигане:",
		"about_us": "За нас",
		"terms_conditions": "Условия на ползване",
		"defined_by_locale": "Default system language",
		"about_us_text": "ЗА НАС \n\n\nО Кей Супертранс е регистрирана през 1993г. и разполага със собствена, специализирана за дейността база с модерен диспечерски център. Работи изключително с нови автомобили и се стреми да създаде удобно и безопасно пътуване на своите клиенти. \n\nБлагодарение на модерна диспечерска система получените поръчки намират най-близкия свободен автомобил, а движението му се наблюдава и записва. Новата система гарантира възможно най-бързото обслужване на клиентите, както и редица допълнителни услуги като онлайн поръчка на такси, електронни ваучери, мобилно приложение за клиенти, поръчка на такси по Viber, поръчка с отложен час, система за Сигнали и похвали, плащане с ПОС терминал и др. \n\nВсичко това прави О Кей Супертранс предпочитан партньор за големи хотели и фирми. Сред корпоративните клиенти на О Кей Супертранс са Sofia Airport, Vivacom, Microsoft, Samsung, 60K, FiBank, Nestle, McDonalds, Metro Cash and Carry, Billa, IKEA, Lufthansa, Hilton Hotel и много други.",
		"terms_conditions_text": "УСЛОВИЯ ЗА ПОЛЗВАНЕ		\n\n Настоящият текст определя условията за използване на официалното мобилно приложение за поръчка на такси на ОК Супертранс АД (www.oktaxi.net), разработено от фирма Бизнес Сълюшънс (www.busolit.com). Чрез мобилното приложение потребителите (физически лица) осъществяват достъп до технологична система, която по електронен път приема, обработва и изпраща поръчки за таксиметрови услуги. Системата е свързана в реално време с диспечерската програма на ОК Супертранс АД.		\n\n Всички елементи на съдържанието на Приложението, включително, но не само, програмният му код, търговски марки, лога, символи, дизайн, снимки, графични елементи, навигационни инструменти и текстове са обект на закрила по Закона за авторското право и сродните му права, Закона за марките и географските означения и другите нормативни актове, уреждащи защитата на правата върху интелектуална собственост, и не могат да бъдат използвани в нарушение на действащото законодателство.		\n\n Настоящото мобилно приложение е софтуерна платформа, която осъществява връзката и спомага за управлението на взаимоотношенията между:		\n - Потребителите на таксиметровите услуги - физически лица;		\n - Диспечерската система на ОК Супертранс АД; ;\n - Доставчиците на таксиметровите услуги - превозвачи. ;		\n\n Използването на приложението е възможно само след регистрация на потребителски профил. Потребителите на мобилното приложение отговарят за коректното въвеждане на своите данни - верни, незаблуждаващи и актуални. При промяна потребителят се задължава да я отрази своевременно в профила си. В случай на некоректно въведени данни, използване на чужди такива или друг вид опит за злоупотреба ОК Супертранс АД имат право да откажат регистрацията или да преустановят достъпа до системата на отговорното за злоупотребата лице.		\n\n С регистрирането на потребителски профил в мобилното приложение на ОК Супертранс АД, Вие се съгласявате с текущите Условия за ползване и с публикуваната в самото приложение Политика на поверителност. ОК Супертранс АД имат право да променят тези условия по своя преценка. В процеса на създаване на потребителския профил и регистрация Потребителят извършва изрично електронно изявление по смисъла на Закона за електронния документ и електронния подпис, с което декларира, че е запознат с Общите условия, приема ги, съгласява се с тях и се задължава да ги спазва.		\n\n Договорът за използване на приложението се прекратява след:		\n - Деинсталиране на приложението от страна на Потребителя;		\n - Прекратяване на достъпа на Потребителя до приложението от страна на ОК Супертранс АД независимо от причината за това. Въпросните две страни имат право да прекратят достъпа на даден потребител до приложението незабавно и без предизвестие. При подобен случай информацията и личните данни на Потребителя се запазват, освен ако Потребителя изрично не изиска тяхното изтриване.		\n\n ОК Супертранс АД си запазват правото да променят и/или допълват Условията за ползване по всяко време изключително по своя преценка. Промяната ще се счита известна на Потребителя от момента на публикуването ѝ на обособеното за това място в Приложението. В случай на несъгласие с Общите условия след момента на създаване на потребителския профил (независимо дали Общите условия са изменени или не), потребителят е длъжен да преустанови ползването на Приложението, както и услугите, предоставяни чрез него. В противен случай ще се счита, че Потребителя е съгласен с условията и се е задължил да ги спазва.		\n\n При възникнали текущи проблеми с ползването на Мобилното приложение Потребителят може да се обади на телефон +359 2 9732121 и да адресира възникналия проблем или да изпрати e-mail на customerservice@oktaxi.net.		\n\nПОЛИТИКА НА ПОВЕРИТЕЛНОСТ		\n\n С цел по-качествено обслужване на потребителите използващи услугата, мобилното приложение на ОК Супертранс АД може да изисква и съхранява следните потребителски лични данни:		\n - Телефонен номер;		\n - Електронна поща;		\n - Име;		\n - Местоположение на използваното устройство по време на поръчка на такси и изпълнение на курс;		\n - Друга информация, предоставена от Потребителя или налична от източници на публична информация.		\n\n Събирането и обработката на лични данни на Потребителя ще се извършва при спазване на изискванията на Закона за защита на личните данни. Предоставената от Потребителя информация и лични данни няма да бъдат използвани, предоставяни или довеждани до знанието на трети лица извън случаите и при условията, предвидени в настоящите Условия за ползване и действащата нормативна уредба.		\n\n Случаи на предоставяне на информация и потребителски лични данни на трети лица:		\n - В следствие на изрично съгласие от потребителя - устно или писмено;		\n - Ако това е необходимо за изпълнение на нормативно установено нарушение или злоупотреба;		\n - Ако данните бъдат изискани от държавни органи или длъжностни лица, упълномощени според действащото законодателство да изискват и събират информация и лични данни при спазване на законово установените процедури;		\n - Други случаи, предвидени в Закона.		\n\n Въведените от потребителя географски координати за даден адрес (чрез търсене на картата в приложението или позициониране чрез GPS модула на потребителското устройство) се предоставят на изпълнителя на таксиметровата услуга (превозвач), без да се асоциират с име, телефон или други потребителски лични данни.		\n\n Всички въведени от потребителя информация и лични данни могат да бъдат разглеждани и обработвани от упълномощените за това лица:		\n\n Всеки потребител на приложението има право да изиска изтриването на своите лични данни и може да заяви това свое желание на телефон +359 2 9732121. След заявка за изтриване на потребител (заедно с личните му данни), процесът по изтриване може да продължи до две календарни седмици.		\n\n ОК Супертранс АД не носят отговорност за опазване на потребителска информация и/или лични данни в случаи на непреодолима сила, случайно събитие или злоумишлени действия на трети лица, както и в случаите, при които Потребителят сам е направил достъпни информацията и личните данни на трети лица.		",
		"phone_international_not_valid_email": "Въвели сте международен телефон, въведете валиден емайл за да получите код за достъп",
		"phone_has_registration": "Телефона вече има регистрация",
		"phone_has_no_registration": "Този телефон няма регистрация",
		"cancel": "Отказ",
		"accept_terms_conditions": "Приемам общите условия",
		"turn_on_gps": "За да използвате приложението, моля включете GPS",
		"turn_on_internet": "За да използвате приложението, моля включете Internet",
		"phone_not_valid": "Невалиден формат на телефон",
		"thank_you_for_order": "Благодарим Ви, че използвахте услугите на ОК СУПЕРТРАНС! Заповядайте отново!",
		"order_taken": "Поръчката Ви беше приета от такси",
		"taxi_is_waiting_at_adress": "Таксито чака на адреса",
		"taxi_has_picked_you_up": "В таксито сте",
		"to_home_screen": "Към Начален екран",
		"error_occurred": "Възникна грешка.",
	}
}
